tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "stripe/stripe-cli"
brew "sqlite"
brew "xz"
brew "awscli"
brew "bash"
brew "cocoapods"
brew "coreutils"
brew "docker"
brew "docker-machine"
brew "findutils"
brew "git"
brew "git-flow"
brew "gradle"
brew "grep"
brew "ios-deploy"
brew "lftp"
brew "mariadb"
brew "mas"
brew "node"
brew "pipenv"
brew "pyenv"
brew "python@3.8", link: true
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "stripe/stripe-cli/stripe"
cask "adoptopenjdk8"
cask "alfred"
cask "android-file-transfer"
cask "android-platform-tools"
cask "android-sdk"
cask "android-studio"
cask "bettertouchtool"
cask "brave-browser"
cask "cyberduck"
cask "discord"
cask "dropbox"
cask "flux"
cask "insomnia"
cask "iterm2"
cask "keepassx"
cask "postico"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "spotify"
cask "steam"
cask "virtualbox"
cask "visual-studio-code"
mas "ColorSlurp", id: 1287239339
mas "Free Ruler", id: 1483172210
mas "Kindle", id: 405399194
mas "Xcode", id: 497799835
