tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"

brew "python"
brew "python3"
brew "awscli"
brew "bash"
brew "coreutils"
brew "findutils"
brew "git"
brew "git-flow"
brew "grep"
brew "node"
brew "pipenv"
brew "pyenv"
brew "zsh"
brew "zsh-completions"
brew "zlib"
brew "xz"

cask "insomnia"
cask "slack"
cask "skype"
cask "iterm2"
cask "flux"
cask "alfred"
cask "visual-studio-code"
cask "keepassx"
cask "dropbox"
cask "spotify"
cask "brave-browser"
cask "sequel-pro"
cask "postico"
cask "bettertouchtool"

cask "adoptopenjdk8"
cask "android-sdk"

brew "mas"
mas "Xcode", id: 497799835
mas "Numbers", id: 409203825
